Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Date Added
ar: تاريخ الإضافة
bn: যোগ করার তারিখ
cs: Datum přidání
da: Dato tilføjet
de: Hinzugefügt am
el: Ημερομηνία προσθήκης
es: Fecha de adición
es_419: Fecha de adición
fa: تاریخ افزودن
fi: Lisäyspäivä
fil: Petsang Idinagdag
fr: Date d’ajout
he: תאריך ההוספה
hi: जोड़ने की तारीख़
hu: Hozzáadás dátuma
hy: Ավելացման ամսաթիվ
id: Tanggal Ditambahkan
it: Data di aggiunta
ja: 追加日
ko: 추가한 날짜
ms: Tarikh Ditambah
nb: Dato lagt til
nl: Toegevoegd op
pl: Data dodania
pt_br: Data de adição
pt_pt: Data de Adição
ro: Data adăugării
ru: Дата добавления
sv: Tillagd datum
ta: சேர்க்கப்பட்ட தேதி
te: జోడించిన తేదీ
th: วันที่เพิ่ม
tr: Eklenme Tarihi
uk: Дата додавання
ur: تاریخِ اضافہ
vi: Ngày thêm
zh_hans: 添加日期
zh_hant: 加入日期

source: Debug
ar: تصحيح الأخطاء
bn: ডিবাগ
cs: Ladění
da: Fejlfinding
el: Εντοπισμός σφαλμάτων
es: Depuración
es_419: Depuración
fa: اشکال‌زدایی
fi: Vianetsintä
fr: Débogage
he: ניפוי באגים
hi: डीबग
hu: Hibakeresés
hy: Վրիպազերծում
ja: デバッグ
ko: 디버그
ms: Nyahpepijat
nb: Feilsøking
pl: Debugowanie
pt_br: Depuração
pt_pt: Depuração
ro: Depanare
ru: Отладка
sv: Felsökning
ta: பிழைதிருத்தம்
te: డీబగ్
th: ดีบัก
tr: Hata Ayıklama
uk: Налагодження
ur: ڈیبگ
vi: Gỡ lỗi
zh_hans: 调试
zh_hant: 除錯

source: Debut
ar: الظهور الأول
bn: অভিষেক
de: Debüt
el: Πρώτη εμφάνιση
fa: نخستین حضور
fi: Debyytti
fr: Début
he: הופעת בכורה
hi: पदार्पण
hu: Bemutatkozás
hy: Դեբյուտ
it: Debutto
ja: デビュー
ko: 데뷔
nl: Debuut
pl: Debiut
pt_br: Estreia
pt_pt: Estreia
ru: Дебют
ta: அறிமுகம்
te: తొలి అడుగు
th: เปิดตัว
tr: İlk Çıkış
uk: Дебют
ur: آغاز
vi: Ra mắt
zh_hans: 出道
zh_hant: 首次登場

source: Default
ar: الافتراضي
bn: ডিফল্ট
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογή
es: Predeterminado
es_419: Predeterminado
fa: پیش‌فرض
fi: Oletus
fr: Par défaut
he: ברירת מחדל
hi: डिफ़ॉल्ट
hu: Alapértelmezett
hy: Կանխադրված
id: Bawaan
it: Predefinito
ja: デフォルト
ko: 기본값
ms: Lalai
nb: Standard
nl: Standaard
pl: Domyślny
pt_br: Padrão
pt_pt: Predefinição
ro: Implicit
ru: По умолчанию
sv: Standard
ta: இயல்புநிலை
te: డిఫాల్ట్
th: ค่าเริ่มต้น
tr: Varsayılan
uk: За замовчуванням
ur: پہلے سے طے شدہ
vi: Mặc định
zh_hans: 默认
zh_hant: 預設

source: Defunct
ar: متوقّف
bn: বিলুপ্ত
cs: Zaniklé
da: Nedlagt
de: Aufgelöst
el: Ανενεργό
es: Desaparecido
es_419: Inactivo
fa: منحل‌شده
fi: Lakkautettu
fil: Wala Na
fr: Inactif
he: לא פעיל
hi: बंद
hu: Megszűnt
hy: Դադարեցված
id: Tidak Aktif
it: Cessato
ja: 解散
ko: 활동 종료
ms: Tidak Aktif
nb: Nedlagt
nl: Opgeheven
pl: Nieaktywne
pt_br: Extinto
pt_pt: Extinto
ro: Desființat
ru: Закрыта
sv: Nedlagd
ta: செயலிழந்தது
te: మూసివేయబడింది
th: เลิกกิจการ
tr: Kapanmış
uk: Закрито
ur: ختم شدہ
vi: Đã ngừng hoạt động
zh_hans: 已停业
zh_hant: 已歇業

source: Delete %lld Items
ar: حذف %lld عنصر
bn: %lld টি আইটেম মুছুন
cs: Smazat %lld položek
da: Slet %lld emner
de: %lld Objekte löschen
el: Διαγραφή %lld στοιχείων
es: Eliminar %lld elementos
es_419: Eliminar %lld elementos
fa: حذف %lld مورد
fi: Poista %lld kohdetta
fil: Burahin ang %lld na Item
fr: Supprimer %lld éléments
he: מחק %lld פריטים
hi: %lld आइटम हटाएँ
hu: %lld elem törlése
hy: Ջնջել %lld տարր
id: Hapus %lld Item
it: Elimina %lld elementi
ja: %lld件を削除
ko: 항목 %lld개 삭제
ms: Padam %lld Item
nb: Slett %lld elementer
nl: %lld items verwijderen
pl: Usuń %lld elementów
pt_br: Excluir %lld itens
pt_pt: Eliminar %lld Itens
ro: Șterge %lld de elemente
ru: Удалить %lld элементов
sv: Radera %lld objekt
ta: %lld உருப்படிகளை நீக்கு
te: %lld అంశాలను తొలగించు
th: ลบ %lld รายการ
tr: %lld Öğeyi Sil
uk: Видалити %lld елементів
ur: %lld آئٹمز حذف کریں
vi: Xóa %lld mục
zh_hans: 删除 %lld 个项目
zh_hant: 刪除 %lld 個項目

source: Delete %lld Notifications
ar: حذف %lld إشعار
bn: %lld টি নোটিফিকেশন মুছুন
cs: Smazat %lld oznámení
da: Slet %lld notifikationer
de: %lld Benachrichtigungen löschen
el: Διαγραφή %lld ειδοποιήσεων
es: Eliminar %lld notificaciones
es_419: Eliminar %lld notificaciones
fa: حذف %lld اعلان
fi: Poista %lld ilmoitusta
fil: Burahin ang %lld na Notipikasyon
fr: Supprimer %lld notifications
he: מחק %lld התראות
hi: %lld सूचनाएँ हटाएँ
hu: %lld értesítés törlése
hy: Ջնջել %lld ծանուցում
id: Hapus %lld Notifikasi
it: Elimina %lld notifiche
ja: %lld件の通知を削除
ko: 알림 %lld개 삭제
ms: Padam %lld Pemberitahuan
nb: Slett %lld varsler
nl: %lld meldingen verwijderen
pl: Usuń %lld powiadomień
pt_br: Excluir %lld notificações
pt_pt: Eliminar %lld Notificações
ro: Șterge %lld de notificări
ru: Удалить %lld уведомлений
sv: Radera %lld aviseringar
ta: %lld அறிவிப்புகளை நீக்கு
te: %lld నోటిఫికేషన్‌లను తొలగించు
th: ลบการแจ้งเตือน %lld รายการ
tr: %lld Bildirimi Sil
uk: Видалити %lld сповіщень
ur: %lld اطلاعات حذف کریں
vi: Xóa %lld thông báo
zh_hans: 删除 %lld 条通知
zh_hant: 刪除 %lld 則通知

source: Delete Permanently
ar: حذف نهائيًا
bn: স্থায়ীভাবে মুছুন
cs: Smazat natrvalo
da: Slet permanent
de: Endgültig löschen
el: Οριστική διαγραφή
es: Eliminar permanentemente
es_419: Eliminar permanentemente
fa: حذف دائمی
fi: Poista pysyvästi
fil: Burahin nang Permanente
fr: Supprimer définitivement
he: מחק לצמיתות
hi: स्थायी रूप से हटाएँ
hu: Végleges törlés
hy: Ջնջել ընդմիշտ
id: Hapus Permanen
it: Elimina definitivamente
ja: 完全に削除
ko: 영구 삭제
ms: Padam Secara Kekal
nb: Slett permanent
nl: Permanent verwijderen
pl: Usuń trwale
pt_br: Excluir permanentemente
pt_pt: Eliminar Permanentemente
ro: Șterge definitiv
ru: Удалить навсегда
sv: Radera permanent
ta: நிரந்தரமாக நீக்கு
te: శాశ్వతంగా తొలగించండి
th: ลบอย่างถาวร
tr: Kalıcı Olarak Sil
uk: Видалити назавжди
ur: مستقل طور پر حذف کریں
vi: Xóa vĩnh viễn
zh_hans: 永久删除
zh_hant: 永久刪除

source: Deselect All
ar: إلغاء تحديد الكل
bn: সব নির্বাচন বাতিল করো
cs: Zrušit výběr všech
da: Fravælg alle
de: Alle abwählen
el: Αποεπιλογή όλων
es: Deseleccionar todo
es_419: Deseleccionar todo
fa: لغو انتخاب همه
fi: Poista kaikki valinnat
fil: Alisin sa Pagkapili ang Lahat
fr: Tout désélectionner
he: בטל בחירת הכול
hi: सभी अचयनित करें
hu: Kijelölés megszüntetése
hy: Չընտրել ոչ մեկը
id: Batalkan Semua Pilihan
it: Deseleziona tutto
ja: すべての選択を解除
ko: 전체 선택 해제
ms: Nyahpilih Semua
nb: Fjern alle valg
nl: Deselecteer alles
pl: Odznacz wszystko
pt_br: Desmarcar tudo
pt_pt: Desselecionar Tudo
ro: Deselectează tot
ru: Снять выделение
sv: Avmarkera alla
ta: அனைத்தையும் தேர்வுநீக்கு
te: అన్నింటి ఎంపికను తీసివేయి
th: ยกเลิกการเลือกทั้งหมด
tr: Tüm Seçimi Kaldır
uk: Зняти все виділення
ur: سب کی منتخبگی ختم کریں
vi: Bỏ chọn tất cả
zh_hans: 取消全选
zh_hant: 取消全選

source: Dim Library
ar: تعتيم المكتبة
bn: লাইব্রেরি ম্লান করো
cs: Ztlumit knihovnu
da: Dæmp bibliotek
de: Mediathek abblenden
el: Θάμπωμα βιβλιοθήκης
es: Atenuar biblioteca
es_419: Atenuar biblioteca
fa: کم‌رنگ کردن کتابخانه
fi: Himmennä kirjasto
fil: I-dim ang library
fr: Estomper la bibliothèque
he: עמעום הספרייה
hi: लाइब्रेरी धुँधली करें
hu: Könyvtár halványítása
hy: Մթագնել գրադարանը
id: Redupkan pustaka
it: Attenua libreria
ja: ライブラリを淡色表示
ko: 보관함 흐리게
ms: Malapkan pustaka
nb: Demp bibliotek
nl: Bibliotheek dimmen
pl: Przyciemnij bibliotekę
pt_br: Esmaecer biblioteca
pt_pt: Esbater biblioteca
ro: Estompează biblioteca
ru: Приглушить библиотеку
sv: Dämpa bibliotek
ta: தொகுப்பை மங்கச் செய்
te: లైబ్రరీని మసకబరచు
th: หรี่คลัง
tr: Kitaplığı soluklaştır
uk: Приглушити медіатеку
ur: لائبریری مدھم کریں
vi: Làm mờ thư viện
zh_hans: 淡化资料库
zh_hant: 淡化圖書館

source: Discard
ar: تجاهل
bn: বাতিল করো
cs: Zahodit
da: Kassér
de: Verwerfen
el: Απόρριψη
es: Descartar
es_419: Descartar
fa: دور انداختن
fi: Hylkää
fil: Itapon
fr: Abandonner
he: התעלם
hi: छोड़ें
hu: Elvetés
hy: Չպահպանել
id: Buang
it: Scarta
ja: 破棄
ko: 취소
ms: Buang
nb: Forkast
nl: Negeer
pl: Odrzuć
pt_br: Descartar
pt_pt: Descartar
ro: Renunță
ru: Отменить
sv: Kasta
ta: நிராகரி
te: విస్మరించు
th: ทิ้ง
tr: Vazgeç
uk: Відхилити
ur: رد کریں
vi: Bỏ
zh_hans: 放弃
zh_hant: 捨棄

source: Discover
ar: اكتشف
bn: আবিষ্কার করো
cs: Objevovat
da: Opdag
de: Entdecken
el: Ανακάλυψη
es: Descubrir
es_419: Descubrir
fa: کشف
fi: Löydä
fil: Tumuklas
fr: Découvrir
he: גלה
hi: खोजें
hu: Felfedezés
hy: Բացահայտել
id: Temukan
it: Scopri
ja: 発見
ko: 발견
ms: Terokai
nb: Oppdag
nl: Ontdek
pl: Odkrywaj
pt_br: Descobrir
pt_pt: Descobrir
ro: Descoperă
ru: Открывать
sv: Upptäck
ta: கண்டறி
te: కనుగొను
th: ค้นพบ
tr: Keşfet
uk: Відкривайте
ur: دریافت کریں
vi: Khám phá
zh_hans: 发现
zh_hant: 探索

source: Dismiss
ar: تجاهل
bn: খারিজ করো
cs: Zavřít
da: Afvis
de: Schließen
el: Παράβλεψη
es: Descartar
es_419: Descartar
fa: بستن
fi: Sulje
fil: I-dismiss
fr: Ignorer
he: סגור
hi: खारिज करें
hu: Bezárás
hy: Փակել
id: Tutup
it: Ignora
ja: 閉じる
ko: 닫기
ms: Tolak
nb: Lukk
nl: Sluiten
pl: Zamknij
pt_br: Dispensar
pt_pt: Ignorar
ro: Închide
ru: Закрыть
sv: Stäng
ta: மூடு
te: తీసివేయి
th: ปิด
tr: Kapat
uk: Закрити
ur: برخاست کریں
vi: Bỏ qua
zh_hans: 关闭
zh_hant: 關閉

source: Done
ar: تم
bn: সম্পন্ন
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Hecho
es_419: Listo
fa: انجام شد
fi: Valmis
fil: Tapos Na
fr: Terminé
he: סיום
hi: हो गया
hu: Kész
hy: Պատրաստ է
id: Selesai
it: Fatto
ja: 完了
ko: 완료
ms: Selesai
nb: Ferdig
nl: Gereed
pl: Gotowe
pt_br: Concluído
pt_pt: Concluído
ro: Gata
ru: Готово
sv: Klar
ta: முடிந்தது
te: పూర్తయింది
th: เสร็จสิ้น
tr: Tamam
uk: Готово
ur: مکمل
vi: Xong
zh_hans: 完成
zh_hant: 完成

source: Download
ar: تنزيل
bn: ডাউনলোড করো
cs: Stáhnout
de: Laden
el: Λήψη
es: Descargar
es_419: Descargar
fa: دانلود
fi: Lataa
fil: I-download
fr: Télécharger
he: הורד
hi: डाउनलोड करें
hu: Letöltés
hy: Ներբեռնել
id: Unduh
it: Scarica
ja: ダウンロード
ko: 다운로드
ms: Muat Turun
nb: Last ned
pl: Pobierz
pt_br: Baixar
pt_pt: Transferir
ro: Descarcă
ru: Скачать
sv: Ladda ner
ta: பதிவிறக்கு
te: డౌన్‌లోడ్
th: ดาวน์โหลด
tr: İndir
uk: Завантажити
ur: ڈاؤن لوڈ کریں
vi: Tải xuống
zh_hans: 下载
zh_hant: 下載

source: Drafts
ar: المسودات
bn: খসড়া
cs: Koncepty
da: Kladder
de: Entwürfe
el: Πρόχειρα
es: Borradores
es_419: Borradores
fa: پیش‌نویس‌ها
fi: Luonnokset
fil: Mga Draft
fr: Brouillons
he: טיוטות
hi: ड्राफ़्ट
hu: Piszkozatok
hy: Սևագրեր
id: Draf
it: Bozze
ja: 下書き
ko: 임시 보관함
ms: Draf
nb: Utkast
nl: Concepten
pl: Wersje robocze
pt_br: Rascunhos
pt_pt: Rascunhos
ro: Ciorne
ru: Черновики
sv: Utkast
ta: வரைவுகள்
te: డ్రాఫ్ట్‌లు
th: ฉบับร่าง
tr: Taslaklar
uk: Чернетки
ur: مسودے
vi: Bản nháp
zh_hans: 草稿
zh_hant: 草稿

source: Duration
ar: المدة
bn: সময়কাল
cs: Délka
da: Varighed
de: Dauer
el: Διάρκεια
es: Duración
es_419: Duración
fa: مدت زمان
fi: Kesto
fil: Tagal
fr: Durée
he: משך
hi: अवधि
hu: Időtartam
hy: Տևողություն
id: Durasi
it: Durata
ja: 再生時間
ko: 재생 시간
ms: Tempoh
nb: Varighet
nl: Duur
pl: Czas trwania
pt_br: Duração
pt_pt: Duração
ro: Durată
ru: Длительность
sv: Längd
ta: காலஅளவு
te: నిడివి
th: ระยะเวลา
tr: Süre
uk: Тривалість
ur: دورانیہ
vi: Thời lượng
zh_hans: 时长
zh_hant: 時長

source: Editions
ar: الإصدارات
bn: সংস্করণ
cs: Edice
da: Udgaver
de: Editionen
el: Εκδόσεις
es: Ediciones
es_419: Ediciones
fa: نسخه‌ها
fi: Versiot
fil: Mga Edisyon
fr: Éditions
he: מהדורות
hi: संस्करण
hu: Kiadások
hy: Հրատարակություններ
id: Edisi
it: Edizioni
ja: エディション
ko: 에디션
ms: Edisi
nb: Utgaver
nl: Edities
pl: Edycje
pt_br: Edições
pt_pt: Edições
ro: Ediții
ru: Издания
sv: Utgåvor
ta: பதிப்புகள்
te: ఎడిషన్‌లు
th: เวอร์ชัน
tr: Sürümler
uk: Видання
ur: ایڈیشنز
vi: Phiên bản
zh_hans: 版本
zh_hant: 版本

source: Email Address
ar: البريد الإلكتروني
bn: ইমেল ঠিকানা
cs: E-mailová adresa
da: E-mailadresse
de: E-Mail-Adresse
el: Διεύθυνση email
es: Correo electrónico
es_419: Correo electrónico
fa: نشانی ایمیل
fi: Sähköpostiosoite
fr: Adresse e-mail
he: כתובת דוא"ל
hi: ईमेल पता
hu: E-mail-cím
hy: Էլ. փոստի հասցե
id: Alamat Email
it: Indirizzo email
ja: メールアドレス
ko: 이메일 주소
ms: Alamat E-mel
nb: E-postadresse
nl: E-mailadres
pl: Adres e-mail
pt_br: Endereço de e-mail
pt_pt: Endereço de Email
ro: Adresă de e-mail
ru: Адрес эл. почты
sv: E-postadress
ta: மின்னஞ்சல் முகவரி
te: ఇమెయిల్ చిరునామా
th: ที่อยู่อีเมล
tr: E-posta Adresi
uk: Адреса електронної пошти
ur: ای میل پتہ
vi: Địa chỉ email
zh_hans: 电子邮件地址
zh_hant: 電子郵件地址

source: Emoji
ar: إيموجي
bn: ইমোজি
fa: اموجی
he: אמוג'י
hi: इमोजी
hy: Էմոջի
ja: 絵文字
ko: 이모지
ru: Эмодзи
te: ఎమోజీ
th: อีโมจิ
ur: ایموجی

source: Empty draft
ar: مسودة فارغة
bn: খালি খসড়া
cs: Prázdný koncept
da: Tom kladde
de: Leerer Entwurf
el: Κενό πρόχειρο
es: Borrador vacío
es_419: Borrador vacío
fa: پیش‌نویس خالی
fi: Tyhjä luonnos
fil: Walang lamang draft
fr: Brouillon vide
he: טיוטה ריקה
hi: ख़ाली ड्राफ़्ट
hu: Üres piszkozat
hy: Դատարկ սևագիր
id: Draf kosong
it: Bozza vuota
ja: 下書きなし
ko: 빈 초안
ms: Draf kosong
nb: Tomt utkast
nl: Leeg concept
pl: Pusta wersja robocza
pt_br: Rascunho vazio
pt_pt: Rascunho vazio
ro: Ciornă goală
ru: Пустой черновик
sv: Tomt utkast
ta: காலியான வரைவு
te: ఖాళీ డ్రాఫ్ట్
th: ฉบับร่างว่างเปล่า
tr: Boş taslak
uk: Порожня чернетка
ur: خالی مسودہ
vi: Bản nháp trống
zh_hans: 空草稿
zh_hant: 空白草稿

source: Episodes
ar: الحلقات
bn: পর্বসমূহ
cs: Epizody
da: Episoder
de: Episoden
el: Επεισόδια
es: Episodios
es_419: Episodios
fa: قسمت‌ها
fi: Jaksot
fil: Mga Episode
fr: Épisodes
he: פרקים
hi: एपिसोड
hu: Epizódok
hy: Դրվագներ
id: Episode
it: Episodi
ja: エピソード
ko: 에피소드
ms: Episod
nb: Episoder
nl: Afleveringen
pl: Odcinki
pt_br: Episódios
pt_pt: Episódios
ro: Episoade
ru: Эпизоды
sv: Avsnitt
ta: எபிசோடுகள்
te: ఎపిసోడ్‌లు
th: ตอน
tr: Bölümler
uk: Епізоди
ur: اقساط
vi: Tập
zh_hans: 集数
zh_hant: 集數

source: Error
ar: خطأ
bn: ত্রুটি
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
fa: خطا
fi: Virhe
fr: Erreur
he: שגיאה
hi: त्रुटि
hu: Hiba
hy: Սխալ
id: Kesalahan
it: Errore
ja: エラー
ko: 오류
ms: Ralat
nb: Feil
nl: Fout
pl: Błąd
pt_br: Erro
pt_pt: Erro
ro: Eroare
ru: Ошибка
sv: Fel
ta: பிழை
te: లోపం
th: ข้อผิดพลาด
tr: Hata
uk: Помилка
ur: خرابی
vi: Lỗi
zh_hans: 错误
zh_hant: 錯誤

source: Expected
ar: متوقع
bn: প্রত্যাশিত
cs: Očekáváno
da: Forventet
de: Erwartet
el: Αναμενόμενο
es: Previsto
es_419: Previsto
fa: مورد انتظار
fi: Odotettu
fil: Inaasahan
fr: Prévu
he: צפוי
hi: अपेक्षित
hu: Várható
hy: Սպասվող
id: Diharapkan
it: Previsto
ja: 公開予定
ko: 예정
ms: Dijangka
nb: Forventet
nl: Verwacht
pl: Oczekiwane
pt_br: Previsto
pt_pt: Previsto
ro: Estimat
ru: Ожидается
sv: Förväntat
ta: எதிர்பார்க்கப்படுகிறது
te: ఆశించినది
th: คาดว่า
tr: Bekleniyor
uk: Очікується
ur: متوقع
vi: Dự kiến
zh_hans: 预计
zh_hant: 預計

source: Explore
ar: استكشف
bn: অন্বেষণ করো
cs: Objevovat
da: Udforsk
de: Erkunden
el: Εξερεύνηση
es: Explorar
es_419: Explorar
fa: کاوش
fi: Tutustu
fil: Mag-explore
fr: Explorer
he: חקירה
hi: एक्सप्लोर करें
hu: Felfedezés
hy: Ուսումնասիրել
id: Jelajah
it: Esplora
ja: 探索
ko: 탐색
ms: Terokai
nb: Utforsk
nl: Ontdek
pl: Eksploruj
pt_br: Explorar
pt_pt: Explorar
ro: Explorează
ru: Обзор
sv: Utforska
ta: ஆராய்
te: అన్వేషించు
th: สำรวจ
tr: Keşfet
uk: Огляд
ur: دریافت کریں
vi: Khám phá
zh_hans: 探索
zh_hant: 探索

source: Explore Feed
ar: استكشف الموجز
bn: ফিড অন্বেষণ করো
cs: Procházet feed
da: Udforsk feed
de: Feed erkunden
el: Εξερεύνηση ροής
es: Explorar feed
es_419: Explorar feed
fa: کاوش فید
fi: Tutustu syötteeseen
fil: I-explore ang Feed
fr: Explorer le fil
he: חקור את הפיד
hi: फ़ीड एक्सप्लोर करें
hu: Hírfolyam felfedezése
hy: Ուսումնասիրել հոսքը
id: Jelajahi Feed
it: Esplora il feed
ja: フィードを探索
ko: 피드 탐색
ms: Terokai Suapan
nb: Utforsk strøm
nl: Ontdek feed
pl: Eksploruj kanał
pt_br: Explorar feed
pt_pt: Explorar Feed
ro: Explorează fluxul
ru: Лента обзора
sv: Utforska flöde
ta: ஃபீடை ஆராய்
te: ఫీడ్‌ను అన్వేషించు
th: สำรวจฟีด
tr: Akışı Keşfet
uk: Огляд стрічки
ur: فیڈ دریافت کریں
vi: Khám phá bảng tin
zh_hans: 探索动态
zh_hant: 探索動態

source: Failed to download image.
ar: تعذّر تنزيل الصورة.
bn: ছবি ডাউনলোড করা ব্যর্থ হয়েছে।
cs: Obrázek se nepodařilo stáhnout.
da: Billedet kunne ikke downloades.
de: Bild konnte nicht geladen werden.
el: Αποτυχία λήψης εικόνας.
es: No se ha podido descargar la imagen.
es_419: No se pudo descargar la imagen.
fa: دانلود تصویر ناموفق بود.
fi: Kuvan lataaminen epäonnistui.
fil: Hindi na-download ang larawan.
fr: Échec du téléchargement de l’image.
he: הורדת התמונה נכשלה.
hi: इमेज डाउनलोड नहीं हो सकी।
hu: A kép letöltése nem sikerült.
hy: Չհաջողվեց ներբեռնել նկարը։
id: Gagal mengunduh gambar.
it: Download dell’immagine non riuscito.
ja: 画像をダウンロードできませんでした。
ko: 이미지를 다운로드하지 못했어요.
ms: Gagal memuat turun imej.
nb: Kunne ikke laste ned bildet.
nl: Afbeelding downloaden mislukt.
pl: Nie udało się pobrać obrazu.
pt_br: Falha ao baixar a imagem.
pt_pt: Falha ao transferir a imagem.
ro: Descărcarea imaginii a eșuat.
ru: Не удалось скачать изображение.
sv: Det gick inte att ladda ner bilden.
ta: படத்தைப் பதிவிறக்க முடியவில்லை.
te: ఇమేజ్‌ను డౌన్‌లోడ్ చేయడం విఫలమైంది.
th: ดาวน์โหลดรูปภาพไม่สำเร็จ
tr: Görsel indirilemedi.
uk: Не вдалося завантажити зображення.
ur: تصویر ڈاؤن لوڈ کرنے میں ناکامی۔
vi: Không thể tải ảnh xuống.
zh_hans: 图片下载失败。
zh_hant: 圖片下載失敗。

source: Failed to save image.
ar: تعذّر حفظ الصورة.
bn: ছবি সংরক্ষণ করা ব্যর্থ হয়েছে।
cs: Obrázek se nepodařilo uložit.
da: Billedet kunne ikke gemmes.
de: Bild konnte nicht gesichert werden.
el: Αποτυχία αποθήκευσης εικόνας.
es: No se ha podido guardar la imagen.
es_419: No se pudo guardar la imagen.
fa: ذخیره‌ی تصویر ناموفق بود.
fi: Kuvan tallentaminen epäonnistui.
fil: Hindi na-save ang larawan.
fr: Échec de l’enregistrement de l’image.
he: שמירת התמונה נכשלה.
hi: इमेज सेव नहीं हो सकी।
hu: A kép mentése nem sikerült.
hy: Չհաջողվեց պահպանել նկարը։
id: Gagal menyimpan gambar.
it: Salvataggio dell’immagine non riuscito.
ja: 画像を保存できませんでした。
ko: 이미지를 저장하지 못했어요.
ms: Gagal menyimpan imej.
nb: Kunne ikke lagre bildet.
nl: Afbeelding bewaren mislukt.
pl: Nie udało się zapisać obrazu.
pt_br: Falha ao salvar a imagem.
pt_pt: Falha ao guardar a imagem.
ro: Salvarea imaginii a eșuat.
ru: Не удалось сохранить изображение.
sv: Det gick inte att spara bilden.
ta: படத்தைச் சேமிக்க முடியவில்லை.
te: ఇమేజ్‌ను సేవ్ చేయడం విఫలమైంది.
th: บันทึกรูปภาพไม่สำเร็จ
tr: Görsel kaydedilemedi.
uk: Не вдалося зберегти зображення.
ur: تصویر محفوظ کرنے میں ناکامی۔
vi: Không thể lưu ảnh.
zh_hans: 图片保存失败。
zh_hant: 圖片儲存失敗。

source: Fall
ar: الخريف
bn: হেমন্ত
cs: Podzim
da: Efterår
de: Herbst
el: Φθινόπωρο
es: Otoño
es_419: Otoño
fa: پاییز
fi: Syksy
fil: Taglagas
fr: Automne
he: סתיו
hi: पतझड़
hu: Ősz
hy: Աշուն
id: Gugur
it: Autunno
ja: 秋
ko: 가을
ms: Luruh
nb: Høst
nl: Herfst
pl: Jesień
pt_br: Outono
pt_pt: Outono
ro: Toamnă
ru: Осень
sv: Höst
ta: இலையுதிர்காலம்
te: శరదృతువు
th: ฤดูใบไม้ร่วง
tr: Sonbahar
uk: Осінь
ur: خزاں
vi: Thu
zh_hans: 秋季
zh_hant: 秋季

source: Favorite
ar: المفضلة
bn: প্রিয়
cs: Oblíbené
da: Favorit
de: Favorit
el: Αγαπημένο
es: Favorito
es_419: Favorito
fa: موردعلاقه
fi: Suosikki
fil: Paborito
fr: Favori
he: מועדף
hi: पसंदीदा
hu: Kedvenc
hy: Ընտրյալ
id: Favorit
it: Preferito
ja: お気に入り
ko: 즐겨찾기
ms: Kegemaran
nb: Favoritt
nl: Favoriet
pl: Ulubione
pt_br: Favorito
pt_pt: Favorito
ro: Favorit
ru: Избранное
sv: Favorit
ta: பிடித்தது
te: ఇష్టమైనది
th: รายการโปรด
tr: Favori
uk: Улюблене
ur: پسندیدہ
vi: Yêu thích
zh_hans: 收藏
zh_hant: 最愛

source: Favorites
ar: المفضلة
bn: প্রিয়তালিকা
cs: Oblíbené
da: Favoritter
de: Favoriten
el: Αγαπημένα
es: Favoritos
es_419: Favoritos
fa: موردعلاقه‌ها
fi: Suosikit
fil: Mga Paborito
fr: Favoris
he: מועדפים
hi: पसंदीदा
hu: Kedvencek
hy: Ընտրյալներ
id: Favorit
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
ms: Kegemaran
nb: Favoritter
nl: Favorieten
pl: Ulubione
pt_br: Favoritos
pt_pt: Favoritos
ro: Favorite
ru: Избранное
sv: Favoriter
ta: பிடித்தவை
te: ఇష్టమైనవి
th: รายการโปรด
tr: Favoriler
uk: Улюблені
ur: پسندیدہ
vi: Yêu thích
zh_hans: 收藏
zh_hant: 最愛

source: Feed
ar: الموجز
bn: ফিড
el: Ροή
fa: فید
fi: Syöte
fr: Fil
he: פיד
hi: फ़ीड
hu: Hírfolyam
hy: Հոսք
ja: フィード
ko: 피드
ms: Suapan
nb: Strøm
pl: Kanał
ro: Flux
ru: Лента
sv: Flöde
ta: ஃபீட்
te: ఫీడ్
th: ฟีด
tr: Akış
uk: Стрічка
ur: فیڈ
vi: Bảng tin
zh_hans: 动态
zh_hant: 動態

source: Filter
ar: تصفية
bn: ফিল্টার
cs: Filtr
el: Φίλτρο
es: Filtro
es_419: Filtrar
fa: فیلتر
fi: Suodata
fil: I-filter
fr: Filtrer
he: סינון
hi: फ़िल्टर
hu: Szűrő
hy: Զտել
it: Filtro
ja: フィルタ
ko: 필터
ms: Tapis
pl: Filtruj
pt_br: Filtrar
pt_pt: Filtrar
ro: Filtru
ru: Фильтр
ta: வடிகட்டி
te: ఫిల్టర్
th: ตัวกรอง
tr: Filtrele
uk: Фільтр
ur: فلٹر
vi: Bộ lọc
zh_hans: 筛选
zh_hant: 篩選

source: Filters
ar: عوامل التصفية
bn: ফিল্টারসমূহ
cs: Filtry
da: Filtre
de: Filter
el: Φίλτρα
es: Filtros
es_419: Filtros
fa: فیلترها
fi: Suodattimet
fil: Mga Filter
fr: Filtres
he: מסננים
hi: फ़िल्टर
hu: Szűrők
hy: Զտիչներ
id: Filter
it: Filtri
ja: フィルタ
ko: 필터
ms: Tapisan
nb: Filtre
pl: Filtry
pt_br: Filtros
pt_pt: Filtros
ro: Filtre
ru: Фильтры
sv: Filter
ta: வடிகட்டிகள்
te: ఫిల్టర్‌లు
th: ตัวกรอง
tr: Filtreler
uk: Фільтри
ur: فلٹرز
vi: Bộ lọc
zh_hans: 筛选条件
zh_hant: 篩選條件

source: Find %@
ar: البحث عن %@
bn: %@ খুঁজুন
cs: Najít %@
de: %@ finden
el: Βρες %@
es: Buscar %@
es_419: Buscar %@
fa: یافتن %@
fi: Etsi %@
fil: Hanapin ang %@
fr: Rechercher %@
he: מצא את %@
hi: %@ खोजें
hu: %@ keresése
hy: Գտնել %@
id: Cari %@
it: Trova %@
ja: %@を探す
ko: %@ 찾기
ms: Cari %@
nb: Finn %@
nl: Vind %@
pl: Znajdź %@
pt_br: Encontrar %@
pt_pt: Encontrar %@
ro: Caută %@
ru: Найти %@
sv: Hitta %@
ta: %@ ஐக் கண்டறி
te: %@ ను కనుగొను
th: ค้นหา %@
tr: %@ bul
uk: Знайти %@
ur: %@ تلاش کریں
vi: Tìm %@
zh_hans: 查找 %@
zh_hant: 尋找 %@

# Find %@ in %@
source: Find %1$@ in %2$@
ar: البحث عن %1$@ في %2$@
bn: %2$@-এ %1$@ খুঁজুন
cs: Najít %1$@ v %2$@
da: Find %1$@ i %2$@
de: %1$@ in %2$@ finden
el: Βρες %1$@ σε %2$@
es: Buscar %1$@ en %2$@
es_419: Buscar %1$@ en %2$@
fa: یافتن %1$@ در %2$@
fi: Etsi %1$@ kohteesta %2$@
fil: Hanapin ang %1$@ sa %2$@
fr: Rechercher %1$@ dans %2$@
he: מצא את %1$@ ב-%2$@
hi: %2$@ में %1$@ खोजें
hu: %1$@ keresése itt: %2$@
hy: Գտնել %1$@-ը %2$@-ում
id: Cari %1$@ di %2$@
it: Trova %1$@ in %2$@
ja: %2$@で%1$@を探す
ko: %2$@에서 %1$@ 찾기
ms: Cari %1$@ dalam %2$@
nb: Finn %1$@ i %2$@
nl: Vind %1$@ in %2$@
pl: Znajdź %1$@ w %2$@
pt_br: Encontrar %1$@ em %2$@
pt_pt: Encontrar %1$@ em %2$@
ro: Caută %1$@ în %2$@
ru: Найти %1$@ в %2$@
sv: Hitta %1$@ i %2$@
ta: %2$@ இல் %1$@ ஐக் கண்டறி
te: %2$@ లో %1$@ ను కనుగొను
th: ค้นหา %1$@ ใน %2$@
tr: %2$@ içinde %1$@ bul
uk: Знайти %1$@ в %2$@
ur: %2$@ میں %1$@ تلاش کریں
vi: Tìm %1$@ trong %2$@
zh_hans: 在 %2$@ 中查找 %1$@
zh_hant: 在 %2$@ 中尋找 %1$@

source: Find ${title} on Kurozora
ar: ابحث عن ${title} على Kurozora
bn: Kurozora-তে ${title} খুঁজুন
cs: Najít ${title} na Kurozora
da: Find ${title} på Kurozora
de: ${title} auf Kurozora finden
el: Βρες ${title} στο Kurozora
es: Encuentra ${title} en Kurozora
es_419: Buscar ${title} en Kurozora
fa: یافتن ${title} در Kurozora
fi: Etsi ${title} Kurozorasta
fil: Hanapin ang ${title} sa Kurozora
fr: Trouver ${title} sur Kurozora
he: מצא את ${title} ב-Kurozora
hi: Kurozora पर ${title} खोजें
hu: ${title} keresése a Kurozorán
hy: Գտնել ${title}-ը Kurozora-ում
id: Cari ${title} di Kurozora
it: Trova ${title} su Kurozora
ja: Kurozoraで${title}を探す
ko: Kurozora에서 ${title} 찾기
ms: Cari ${title} di Kurozora
nb: Finn ${title} på Kurozora
nl: Vind ${title} op Kurozora
pl: Znajdź ${title} na Kurozora
pt_br: Encontrar ${title} no Kurozora
pt_pt: Encontrar ${title} no Kurozora
ro: Caută ${title} pe Kurozora
ru: Найти ${title} на Kurozora
sv: Hitta ${title} på Kurozora
ta: ${title} ஐ Kurozora இல் கண்டறி
te: Kurozora లో ${title} ను కనుగొను
th: ค้นหา ${title} บน Kurozora
tr: ${title} eserini Kurozora’da bul
uk: Знайти ${title} на Kurozora
ur: ${title} کو Kurozora پر تلاش کریں
vi: Tìm ${title} trên Kurozora
zh_hans: 在 Kurozora 上查找 ${title}
zh_hant: 在 Kurozora 上尋找 ${title}
